export const cityTel = '+7-499-714-15-25';
export const mobileTel = '+7-901-330-15-25';
export const email = 'info@roolhome.ru';
export const companyName = "RoolHome Group©";
export const startAge = '2008';
export const emailTitle = 'Почта';
export const getCall = 'Заказать обратный звонок';
export const ourOffer = 'Что мы предлагаем?';
export const submitApplication = 'Оствить заявку';
export const aboutUsTitle = 'Почему мы ?';
export const aboutUsDescription = {
    firs: 'Оставив заявку на нашем сайте или по телефону вы получите оперативный выезд технического специалиста для замера, а оформив заказ - доставку и установку уже через 3 дня с момента заключения договора.Соблюдаем сроки, дорожим репутацией.',
    second: 'В нашей команде только проверенные, высококласные профессионалы с многолетним опытом работы в данном направлении.Технические специалисты помогут с выбором на замере, а специалисты монтажной группы выполнят установку в лучшем виде.',
    third: 'Вся наша продукция выполнена из проверенных временем комплектующих и материалов зарекомендовавших себя исключительно с хорошей стороны. Вся наша продукция проходит контроль качества. И для того что бы в любой момент эксплуатации Вы чувствовали себя комфортно мы предоставляем гарантию на все виды продукции и работы.',
    four: 'Индивидуальный подход к каждому клиенту. Скидки от объёмов. Акции. Подарки. Специальные условия для дизайнеров и строительных организаций.'
};
export const freeCallOfMeasurer = "бесплатный вызов замерщика";
export const ourWorks = "Примеры наших работ";
export const production = {
    santeh: 'Сантехнические рольставни',
    zasshitnie: 'Защитные рольставни',
    rulonVorota: 'Рулонные ворота',
    shkafParking: 'Шкафы в паркинг',
    jaluzi: 'Жалюзи',
    rulonShtori: 'Рулонные шторы',
    rimskitShrori: 'Римские шторы',
    plisse: 'Плиссе',
}


